<script lang="ts">
    import Narrow from '$lib/components/layout/narrow/Narrow.svelte';
</script>

<Narrow>
    <p>Этот показатель отражает процент деревьев, не имеющих серьёзных повреждений, болезней или признаков угнетения. Здоровое дерево — это не только эстетика, но и максимальная польза для города в виде тени и чистого воздуха. Состояние деревьев является прямым индикатором качества ухода за ними и общих условий среды, поэтому низкий показатель может сигнализировать о системных проблемах, требующих нашего общего внимания.</p>
</Narrow>
