<script lang="ts">
    import Narrow from '$lib/components/layout/narrow/Narrow.svelte';
</script>

<Narrow>
    <p>Состояние деревьев в Ереване — тема, которая волнует многих. Но часто в обсуждениях не хватает объективных данных. Kanach Index создан, чтобы это исправить. Мы представляем комплексную оценку зелёного фонда города, основанную на прозрачной и проверяемой информации.</p>
    <p><strong>Откуда берутся данные?</strong> Основа индекса — это тысячи точек данных, собранных в поле неравнодушными горожанами с помощью нашего открытого приложения <a href="https://yerevan.treemaps.app/">Trees of Yerevan</a>. На сегодняшний день наша база содержит информацию о более чем 7000 деревьев.</p>
    <p>Важно понимать, что это лишь часть от сотен тысяч деревьев, растущих в Ереване. Однако существующая выборка уже достаточно велика и разнообразна, чтобы выявлять ключевые тенденции и делать первые осмысленные выводы о состоянии зелёного каркаса города. Точность и детализация Kanach Index напрямую зависят от полноты данных, и здесь нам нужна ваша помощь. Мы всегда рады волонтёрам, которые помогут нам наполнить базу. Каждое новое описанное дерево делает нашу общую картину города более точной.</p>
    <p><strong>Как это использовать?</strong> Kanach Index — это общественный инструмент. Для жителей — это способ понять, что происходит с зелёным каркасом города. Для активистов и журналистов — источник аргументов для публикаций и дискуссий. Для городских служб — независимый индикатор, который помогает оценивать эффективность их работы. Изучайте метрики ниже, чтобы увидеть, из чего складывается общая картина, и понять, какие аспекты требуют нашего общего внимания.</p>
</Narrow>
